{
  "nav.nosotros": "About us",
  "nav.servicios": "Services",
  "nav.contacto": "Contact",
  "nav.socios": "Partners",
  "nav.trabajadores": "Notice of Privacy",
  "h2.somos": "We are a specialized ",
  "h2.tipo": "MKT & MEDIA CONSULTING",
  "h2.marca": "agency for the ",
  "h2.mercado": "PHARMACEUTICAL ",
  "h2.conjuncion": "market and ",
  "h2.helthcare": "HEALTHCARE",
  "h2.helthcareb": " sector.",
  "h2.punchline": " We develop strategies that go from market research to execution of the strategic planning. Focusing on ",
  "h2.connect": " RESULTS  ",
  "h2.connectb": " at all times.",
  "team.inicio": "We are an ",
  "team.interdisciplinario": "INTERDISCIPLINARY",
  "team.formado": "team formed in the ",
  "team.pharma": " PHARMACEUTICAL",
  "team.areas": "industry in areas such as: ",
  "team.mareas": "MEDICAL, MKT, SALES, DIGITAL, BUSINESS, INTELLIGENCE, ACCESS, PUBLIC AFFAIRS, PATIENT PROGRAMS, PHARMACOECONOMICS AND COMMUNICATION.",
  "team.exp": "We have experience managing products of the different therapeutic areas:",
  "team.deseases": "RARE DISEASES, NEUROLOGY, ONCOLOGY, RHEUMATOLOGY, DERMATOLOGY, MEDICAL DEVICES, PRIMARY CARE,",
  "team.otras": "among others.",
  "filosofia.nuestra": "OUR PHILOSOPHY",
  "socios.inicio": "Partners",
  "horizontes.texto": "Let’s conquer",
  "horizontes.texto2": "new horizons.",
  "form.register": "Get our signal even in your galaxy…",
  "footer.somos": "We are a specialized MKT & MEDIA CONSULTING agency for the PHARMACEUTICAL market and HEALTHCARE sector. ",
  "footer.desarrollamos": "We develop strategies that go from market research to execution of the strategic planning. Focusing on RESULTS at all times.",
  "footer.company": "Company",
  "nosotros.texto":"We are a specialized ",
  "nosotros.beneficios":"BENEFITS OF WORKING WITH US",
"nosotros.mision":"MISSION",
"nosotros.mision.des":"We develop customized strategies with the aim of guiding our clients to communicate strategically the value of their product or service in order to achieve their goals and objectives",
"nuestra.experiancia":"OUR EXPERIENCE",
"nuestra.experiancia1":"We have experience managing products of different therapeutic areas: ", 
"nuestra.experiancia2":"RARE DISEASES, NEUROLOGY, ONCOLOGY, RHEUMATOLOGY, DERMATOLOGY, MEDICAL DEVICES, PRIMARY CARE,",
"nuestra.experiancia3":" among others.",
"nosotros.pilares":"OUR FOUNDATIONS",
"nosotros.pilares.titulo":"CONFIDENCE",
"nosotros.pilares.titulo.des":"We create bonds based on credibility, confidence, commitment and vulnerability.",


"nosotros.pilares.titulo1":"ORGANIZATION",
"nosotros.pilares.titulo1.des":"We work in teams paying maximum attention to each detail.",
"nosotros.pilares.titulo2":"DETERMINATION",
"nosotros.pilares.titulo2.des":"We keep order and determination at all times.",
"portafolio.titulo":"360° Service Portfolio",
"portafolio.titulo.des":"ALIGNED AND FOCUSED IN THE OBJECTIVES OF OUR COMMERCIAL PARTNERS",
"portafolio.cta":"Contact us",
"portafolio.servicio":"We bring to life and give personality to the brands, even inside the pharmaceutical market, in partnership with our clients and together with our great creative team. We are distinguished by our innovative proposals that for sure set the pace of the next generatione",
"portafolio.servicio1":"With specialized studies and research under the guidance of expert doctors, we create along with our clients intelligent marketing plans focussed in the main objectives: ENGAGEMENT - PATIENT QOL - ITT",

"portafolio.servicio2":"We have a high range of specialized databases in areas of ONCOLOGY, NEPHROLOGY, ENDOCRINOLOGY, GENETICS, GENERAL MEDICINE, DERMATOLOGY and more. Adding value invariably to the strategic proposals we suggest to our clients.",

"portafolio.servicio3":"The healthcare sector has distinctive features and we are aware that it is necessary to know and understand them in order to develop a successful strategy, that is why in GO PHARMA  we have a team of doctors who lead the sector and have experience and current knowledge to help our clients to develop improved suitable methods and strategies focusing on the patient.  ",

"portafolio.servicio4":"We analyze the needs of the healthcare sector to develop coherent strategies with the strategic priorities of our clients. ",

"portafolio.servicio5":"The omnichannel is an increasingly known concept and necessary for brands of all the industries. A key point for this contact is social media with crucial content and formats. We assure you to be valuable allies. ",

"portafolio.servicio6":"Having different contact points in the digital world had never been so important. We have experience creating interactive websites and mobile apps that have crucial information about our clients and catalogs, both available in all the devices at every moment. ",

"portafolio.servicio7":"The GO PHARMA STAGE is equipped to satisfy the new digital needs of our clients, from STREAMING events to recording sessions, we have added our video production services to the commercial strategies of our clients. ",

"portafolio.servicio8":"With our print in-house service and production workshop, we become effective allies to produce promo resources for the events of the industry. We have great expertise producing high-impact events assuring quality and paying attention to every single detail.",
"portafolio.servicio9":"We offer options of catering concierge during events as a plus for our clientes. We look after every point of contact with the final client in a customized way. ",
"contacto":"Contact us",
"contacto.contacto":"You have a project! ",
"contacto.contacto2":"Let’s talk ",
"contacto.frase":"Thank you for contacting us! ",
"contacto.frase2":"Fill up the form ",
"contacto.frase3":"Have an excellent day!"

}
