{
  "nav.nosotros": "Nosotros",
  "nav.servicios": "Servicios",
  "nav.contacto": "Contacto",
  "nav.socios": "Socios Comerciales",
  "nav.trabajadores": "Aviso de privacidad",
  "h2.somos": "Somos una agencia de",
  "h2.tipo": "CONSULTORÍA, MKT & MEDIA",
  "h2.marca": "especializada en el mercado",
  "h2.mercado": "PHARMA",
  "h2.conjuncion": "y el sector ",
  "h2.helthcare": "SALUD.",
  "h2.helthcareb": " ",
  "h2.punchline": " Desarrollamos estrategias integradas desde market research hasta la ejecución de la planeación, siempre enfocados a ",
  "h2.connect": " RESULTADOS. ",
  "h2.connectb": " ",
  "team.inicio": "Somos un equipo ",
  "team.interdisciplinario": "INTERDISCIPLINARIO",
  "team.formado": "formado en la industria",
  "team.pharma": "PHARMA",
  "team.areas": "en áreas como: ",
  "team.mareas": "MEDICAL, MKT, VENTAS, DIGITAL, BUSINESS INTELLIGENCE, ACCESO, PUBLIC AFFAIRS, PROGRAMAS de PACIENTES, FARMACOECONOMÍA y COMUNICACIÓN.",
  "team.exp": "Contamos con experiencia en manejo de productos de diversas áreas terapéuticas:",
  "team.deseases": "ENFERMEDADES RARAS, NEUROLOGÍA, ONCOLOGÍA,REUMATOLOGÍA,DERMATOLOGÍA, DISPOSITIVOS MÉDICOS, PRIMARY CARE,",
  "team.otras": "entre otras.",
  "filosofia.nuestra": "NUESTRA FILOSOFÍA",
  "socios.inicio": "Socios Comerciales",
  "horizontes.texto": "Conquistemos juntos",
  "horizontes.texto2": "nuevos horizontes.",
  "form.register": "Recibe nuestra señal hasta tu galaxia...",
  "footer.somos": "Somos una agencia de CONSULTORÍA, MKT & MEDIA especializada en el mercado PHARMA y el sector SALUD.",
  "footer.desarrollamos": "Desarrollamos estrategias integradas desde market research hasta la ejecución de la planeación, siempre enfocados a RESULTADOS.",
  "footer.company": "Compañia",
  "nosotros.texto": "Somos una agencia de ",
  "nosotros.beneficios": "BENEFICIOS DE TRABAJAR CON NOSOTROS",
  "nosotros.mision": "MISIÓN",
  "nosotros.mision.des": "Desarrollamos estrategias personalizadas encaminadas a que nuestros clientes logren comunicar estratégicamente el valor de su producto o servicio para alcanzar sus metas y objetivos",
  "nuestra.experiancia": "NUESTRA EXPERIENCIA",
  "nuestra.experiancia1": "Contamos con experiencia en manejo de productos de diversas áreas terapéuticas: ",
  "nuestra.experiancia2": "ENFERMEDADES RARAS, NEUROLOGÍA, ONCOLOGÍA, REUMATOLOGÍA, DERMATOLOGÍA, DISPOSITIVOS MÉDICOS, PRIMARY CARE,",
  "nuestra.experiancia3": " entre otras.",
  "nosotros.pilares": "NUESTROS PILARES",
  "nosotros.pilares.titulo": "Confianza",
  "nosotros.pilares.titulo.des": "Creamos vínculos basados en la credibilidad, confianza compromiso y vulnerabilidad.",
  "nosotros.pilares.titulo1": "Organización",
  "nosotros.pilares.titulo1.des": "Trabajamos en equipo cuidando al máximo cada detalle.",
  "nosotros.pilares.titulo2": "Constancia",
  "nosotros.pilares.titulo2.des": "Mantenemos el orden y constancia en todo momento.",
  "portafolio.titulo": "Portafolio de Servicios 360°",
  "portafolio.titulo.des": "ALINEADOS Y ENFOCADOS EN LOS OBJETIVOS DE NUESTROS SOCIOS COMERCIALES.",
  "portafolio.cta": "Contáctanos",
  "portafolio.servicio": "En alianza con nuestros clientes y conjunto a nuestro gran equipo creativo, damos vida y personalidad a las marcas, incluso dentro del mercado farmacéutico, nos caracterizan nuestras propuestas innovadoras, que aseguran marcar el paso a la siguiente generación.",
  "portafolio.servicio1": "A través de estudios especializados e investigaciones de la mano de expertos médicos, creamos en conjunto con nuestros clientes planes de inteligencia de mercados enfocados en los principales objetivos: ENGAGEMENT - PACIENT QOL - ITT",
  "portafolio.servicio2": "Contamos con una amplia base de datos de especialistas en las áreas de ONCOLOGÍA, NEFROLOGÍA, ENDOCRINOLOGÍA, GENÉTICA, MEDICINA GENERAL, DERMATOLOGÍA y más, que suman invariablemente a las propuestas estratégicas que planteamos a nuestros clientes.",
  "portafolio.servicio3":"El sector salud tiene importantes particularidades y sabemos que es necesario conocerlas y entenderlas para desarrollar una estrategia exitosa, por lo que en GO PHARMA contamos con un equipo de médicos líderes en el sector que cuentan con experiencia y profundo conocimiento para ayudar a nuestros clientes a desarrollar metodologías y estrategias propias, optimizadas y con enfoque en el paciente.",
  "portafolio.servicio4": "Analizamos las necesidades del sector salud para desarrollar estrategias coherentes con las prioridades estratégicas de nuestros clientes. ",
  "portafolio.servicio5": "La omnicanalidad es un concepto cada vez más conocido y necesario para las marcas de todas las industrias, un punto clave para este contacto son las redes sociales, con contenido y formatos clave nos aseguramos de ser aliados de valor.  ",
  "portafolio.servicio6": "Contar con varios puntos de contacto en el plano digital jamás había sido tan importante, tenemos experiencia en la creación de sitios web interactivos y aplicaciones móviles que lleven información crucial sobre nuestros clientes y catálogos, disponible en todos los dispositivos en todo momento. VIDEO, SHOOTING & FILM PRODUCTION ",
  "portafolio.servicio7": "El FORO GO PHARMA está equipado para satisfacer las nuevas necesidades digitales de nuestros clientes, desde eventos EN VIVO hasta capacitaciones grabadas, hemos sumado nuestros servicios de producción de video a las estrategias comerciales de nuestros clientes. ",
  "portafolio.servicio8": "Con nuestro servicio in-house de impresión y taller de producción, somos aliados efectivos para la producción de recursos promocionales para eventos de la industria. Tenemos el mayor expertise en la producción de eventos de alto impacto, asegurando calidad y cuidado en cada detalle.",
  "portafolio.servicio9": "Ofrecemos nuestras opciones de catering y asistencia durante eventos como un plus para nuestros clientes, atendiendo de manera personalizada cada punto de contacto con el cliente final  ",
  "contacto":"Contacto"
}